<div id="workArea">
	<h2> Информацоя о городе ОШ</h2>
	
	<table  cellspacing="10" >
		<tr>
			<td  >  <img src="img/gerbosh.jpg"/ >  </td>
			<td>  <strong>Город:</strong> Ош
			<br/>	<strong>Страна:</strong> Кыргызстан
			<br/>	<strong>Мэр:</strong> Кадырбаев Айтмамат Тентибаевич
			<br/>	<strong>Год основания:</strong> 1876
			<br/><strong>День города празднуется:</strong> 5-октября
			<br/><strong>Площадь:</strong> 18,5[&sup1;] км&sup2;
			<br/>	<strong>Население:</strong> 230 200[&sup2;] человек (2012)
			<br/>	<strong>Название жителей:</strong> Ошане, Ошанин, Ошанка
			<br/>	<strong>Автомобильные кода:</strong> O, Z
			<br/>	<strong>Часовой пояс:</strong> UTC+6
			<br/>	<strong>Индексы почты: </strong>723500 (714000 прежний)
			<br/>	<strong>Код телефона:</strong>  +996 3222
              </td>
		</tr>
		
	</table>
	<hr  size="3" width="98%"  color="#8195a9"/>
	
	<p style="margin-left: 50px;"> 	


<p align="justify"><strong>В древности</strong> <br/><br>
Город расположен в предгорном оазисе, который издавна был населён людьми ещё задолго до прихода туда народа кыргызов с Енисея (примерно 500 лет назад). Поселение земледельцев эпохи бронзы было обнаружено на южном склоне горы Сулайман-Тоо. Ош являлся одним из старейших селений Киргизии, ныне официально предложено считать, что история города насчитывает около 3 тысяч лет, однако в исторической науке принято вести отсчёт возраста городов от самого раннего упоминания в исторических актах; самое раннее упоминание города в летописях относится к IX веку н. э., что всё равно позволяет считать его старейшим городом страны.
В X веке Ош считался третьим по величине городом Ферганы, являясь точкой пересечения караванных путей из Индии и Китая в Европу (см. Великий шёлковый путь).</p>


	
</div>