<div id="workArea">                                    <!-- див рабочой зоны  -->
<a href="index.php?view=index">√лавна¤ &rarr;</a> ѕанорама &rarr;

<div >
	
<p>«десь вы можете смотреть <strong>панорамически</strong>е фотографии</p> 
	
	<p> <strong>ѕанорама</strong> (образовано от греческого <strong>pan</strong> Ђвсеї + <strong>orama</strong> Ђвид, зрелищеї):</p>
	
  <blockquote>  1.ќдна из разновидностей пространственного зрелищного искусства, Ђширокоформатноеї изображение, развЄрнутое перед зрителем или окружающее его;<br>
    2.¬ид на местность, открывающийс¤ с удобной дл¤ обзора точки, как правило, с высоты (обрыва скалы, холма, сопки, высокого здани¤, колеса обозрени¤ и т. п.). ѕанорамный вид на местность, при этом, характеризуетс¤ как большой глубиной обозреваемого пространства, так и широким углом обзора. <br></blockquote>

<p>“ермин Ђпанорамаї ввел в речевой оборот ещЄ в конце XVIII века ирландский художник –оберт Ѕаркер, дл¤ обозначени¤ (классификации) написанной им картины Ёдинбурга.</p>
	
	<hr/>
	<blockquote> 1.<a href="panorama/oshtu.html"> ѕанорамический взг¤лд к ќш“”</a></blockquote>
</div>



</div>