<div id="workArea">                                    <!-- див рабочой зоны  -->
<a href="index.php?view=index">Главная &rarr;</a> Панорама &rarr;

<div >
	
<p>Здесь вы можете смотреть <strong>панорамически</strong>е фотографии</p> 
	
	<p> <strong>Панорама</strong> (образовано от греческого <strong>pan</strong> «все» + <strong>orama</strong> «вид, зрелище»):</p>
	
  <blockquote>  1.Одна из разновидностей пространственного зрелищного искусства, «широкоформатное» изображение, развёрнутое перед зрителем или окружающее его;<br>
    2.Вид на местность, открывающийся с удобной для обзора точки, как правило, с высоты (обрыва скалы, холма, сопки, высокого здания, колеса обозрения и т. п.). Панорамный вид на местность, при этом, характеризуется как большой глубиной обозреваемого пространства, так и широким углом обзора. <br></blockquote>

<p>Термин «панорама» ввел в речевой оборот ещё в конце XVIII века ирландский художник Роберт Баркер, для обозначения (классификации) написанной им картины Эдинбурга.</p>
	
	<hr/>
	<blockquote> 1.<a href="panorama/oshtu.html"> Панорамический взгялд к ОшТУ</a></blockquote>
</div>



</div>